username = "Молоткин Данила"  # Имя пользователя
title = "Grade1. Этап.1: Задание1 "  # Заголовок заметки
content = "Выполнить Задание1"  # Описание заметки
status = "Завершена"  # Статус заметки
created_date = "14-01-2025"  # Дата создания заметки
issue_date = "16-01-2024"  # Дата истечения заметки

print("Имя пользователя:", username)
print("Заголовок заметки:", title)
print("Описание заметки:", content)
print("Статус заметки:", status)
print("Дата создания заметки:", created_date)
print("Дата истечения заметки:", issue_date)
